{
  "menu": {
    "about": "Over mij",
    "work": "Werkervaring",
    "internship": "Stages",
    "courses": "Cursussen",
    "skills": "Vaardigheden",
    "contact": "Contact",
    "cv": "Curriculum Vitae"
  },
  "titlePage": {
    "welcome": "Welkom op de portfolio van Micha Batelaan",
    "intro": "Dit is mijn persoonlijke website waar je meer kunt leren over mijn ervaringen en vaardigheden."
  },
  "aboutMe": {
    "heading": "Over mij",
    "description": "Mijn naam is Micha Batelaan, en ik ben een enthousiaste student Software Engineering aan de Hogeschool van Amsterdam. \n Met een passie voor technologie en probleemoplossing, werk ik aan het ontwikkelen van innovatieve software-oplossingen. Ik ben leergierig, gedreven en altijd op zoek naar manieren om mijn kennis in IT verder uit te breiden.\n\nNaast mijn studie houd ik ervan om nieuwe uitdagingen aan te gaan, zoals met mijn hobby’s van koken, tuinieren, en muziek maken. Ik speel de gitaar maar ik luister liever naar muziek dan dat ik het zelf maak. Ik houd er erg van om het beste van mij te laten zien in de dingen die ik doe.\nIk ben erg strek in oplossingen voor problemen vinden, ik heb dit te danken aan mijn liefde voor puzzelen en mijn ervaringen met IT-service gerelateerde opleidingen en stages binnen IT.\nHiernaast zal je mij hopelijk vinden op de vrijdag borrel. Ik houd wel van wat gezelligheid op de werkvloer, ik ben zeker niet bang om vragen te stellen en te helpen waar nodig."
  },
  "personal_information": {
    "title": "Persoonlijke Informatie",
    "label": {
      "name": "Naam",
      "birthday": "Geboortedatum",
      "gender": "Geslacht",
      "phone_number": "Telefoonnummer",
      "email": "E-mailadres"
    },
    "address": {
      "title": "Adres",
      "street_name": "1e Tuindwarsstraat",
      "number": "5",
      "postal_code": "1815TH",
      "city": "Alkmaar"
    },
    "first_name": "Micha",
    "last_name": "Batelaan",
    "birthday": "08-05-2002",
    "gender": "Man",
    "phone_number": "06-37578141",
    "email": "michabatelaan@gmail.com"
  },
  "location": "Locatie",
  "position": "Positie",
  "dates": "Data",
  "to": "tot",
  "course": "Opleiding",
  "studies": "Studies",
  "workExperience": "Werkervaring",
  "internship": "Stages",
  "skills": "Vaardigheden"
}
